export const dayName: string[] = [
    'ПЕРВОЕ', 'ВТОРОЕ', 'ТРЕТЬЕ', 'ЧЕТВЕРТОЕ',
    'ПЯТОЕ', 'ШЕСТОЕ', 'СЕДЬМОЕ', 'ВОСЬМОЕ',
    'ДЕВЯТОЕ', 'ДЕСЯТОЕ', 'ОДИННАДЦАТОЕ', 'ДВЕНАДЦАТОЕ',
    'ТРИНАДЦАТОЕ','ЧЕТЫРНАДЦАТОЕ','ПЯТНАДЦАТОЕ','ШЕСТНАДЦАТОЕ',
    'СЕМНАДЦАТОЕ','ВОСЕМНАДЦАТОЕ','ДЕВЯТНАДЦАТОЕ','ДВАДЦАТОЕ',
    'ДВАДЦАТЬ ПЕРВОЕ','ДВАДЦАТЬ ВТОРОЕ','ДВАДЦАТЬ ТРЕТЬЕ','ДВАДЦАТЬ ЧЕТВЕРТОЕ',
    'ДВАДЦАТЬ ПЯТОЕ','ДВАДЦАТЬ ШЕСТОЕ','ДВАДЦАТЬ СЕДЬМОЕ','ДВАДЦАТЬ ВОСЬМОЕ',
    'ДВАДЦАТЬ ДЕВЯТОЕ','ТРИДЦАТОЕ','ТРИДЦАТЬ ПЕРВОЕ'
]

export const monthName: string[] = [
    'Января', 'Февраля', 'Марта', 'Апреля',
    'Мая', 'Июня', 'Июля', 'Августа',
    'Сентября', 'Октября', 'Ноября', 'Декабря'
]

export const monthNameWho: string[] = [
    'Январь', 'Февраль', 'Март', 'Апрель',
    'Май', 'Июнь', 'Июль', 'Август',
    'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь'
]